export const services = [
  {
    title: 'プログラム開発',
    image: '/img/program.webp',
    description:
      'お客様のビジネス課題を深く理解し、最新のテクノロジーを駆使して最適なデジタルソリューションを構築します。業務効率化を実現する基幹システムの開発から、ユーザー体験を重視したWebアプリケーション、高度なデータ解析ツールの提供まで、幅広く対応可能です。私たちは単にコードを書くのではなく、お客様の事業成長を加速させるための「戦略的パートナー」として、設計、開発、運用後の保守まで一貫してサポートいたします。変化の激しい市場環境において、柔軟かつ拡張性の高いシステムを提供することで、お客様のデジタルトランスフォーメーション（DX）の実現と、新たな価値創造を強力にバックアップします。',
  },
  {
    title: '建設業務',
    image: '/img/construction.webp',
    description:
      '確かな技術力と長年培ってきた豊富な実績に基づき、安全で高品質な建造物・インフラの提供を行っています。公共施設や商業ビル、住宅建設から、都市の基盤を支える土木工事まで、多種多様なプロジェクトにおいて、企画・設計・施工管理をトータルに手掛けます。私たちのこだわりは、徹底した安全管理と、細部まで妥協しない職人たちの情熱にあります。環境への配慮や最新の工法の導入にも積極的に取り組み、時代が求める「持続可能な街づくり」に貢献します。地域社会に根差し、人々の暮らしをより豊かに、より安全に支えるための強固な基盤を築き、次世代へと受け継がれる価値ある空間を創造し続けることが私たちの使命です。',
  },
  {
    title: '輸送業務',
    image: '/img/transportation.webp',
    description:
      '独自の広域ネットワークと高度なIT運行管理システムを融合させ、安全・確実・迅速な物流サービスを提供しています。精密機器の輸送から建設資材の大型運搬、そして日々の小口配送まで、荷物の特性に合わせた最適な輸送プランをご提案します。私たちは物流を単なる「モノの移動」とは考えていません。企業の供給網（サプライチェーン）を支える重要なライフラインとして、ドライバーの教育徹底とリアルタイムな動態管理を行い、品質維持に万全を期しています。物流業界を取り巻く「2024年問題」などの課題に対しても、効率的なルート選定や積載率の向上を図ることで柔軟に対応し、お客様のビジネスが止まることなくスムーズに循環し続けるための物流インフラを支え続けます。',
  },
]