export const services = [
    {
      title: 'プログラム開発',
      image: '/img/program.webp',
      description:
        '業務効率化を支援する基幹システムの構築から、最新技術を用いたWebアプリケーションの開発まで幅広く対応。お客様の課題をデジタル技術で解決し、持続可能なビジネスモデルへの変革を強力にバックアップします。',
    },
    {
      title: '建設業務',
      image: '/img/construction.webp',
      description:
        'インフラ整備や商業施設の施工など、確かな技術力と徹底した安全管理で高品質な空間を創造します。企画・設計から施工管理まで、地域社会の発展と人々の安全な暮らしを支える強固な基盤づくりに貢献します。',
    },
    {
      title: '輸送業務',
      image: '/img/transportation.webp',
      description:
        '独自のネットワークと高度な運行管理システムにより、迅速かつ安全な物流ソリューションを提供。小口配送から大規模な資材搬送まで、変化する物流ニーズに柔軟に対応し、確実にお届けすることで企業の供給網を支えます。',
    },
  ]